[{
    "id": "1",
    "nome_do_mapa": "",
    "nome_do_ponto": "",
    "livro": "Casa do Aprender",
    "nivel": "Difícil",
    "assunto": "",
    "pergunta": "Na década de 1970, a imprensa veiculava uma propaganda sobre um fertilizante que dizia: “contém N, P, K, mais enxofre.” Pode-se afirmar que o fertilizante em questão continha em sua formulação, respectivamente, os elementos químicos",
    "imagem_pergunta": "",
    "ajuda_pergunta": "potássio",
    "link_pergunta": "",
    "op_resp_1": "nitrogênio, fósforo, potássio e enxofre, cujo símbolo é S.",
    "op_resp_2": "níquel, potássio, criptônio e enxofre, cujo símbolo é Ex.",
    "op_resp_3": "nitrogênio, fósforo, potássio e enxofre, cujo símbolo é Ex.",
    "op_resp_4": "níquel, potássio, cálcio e enxofre, cujo símbolo é S.",
    "op_resp_5": "nitrogênio, fósforo, potássio e enxofre, cujo símbolo é X.",
    "resp_certa": "1"
  },
  {
    "id": "2",
    "nome_do_mapa": "",
    "nome_do_ponto": "",
    "livro": "Casa do Aprender",
    "nivel": "Médio",
    "assunto": "",
    "pergunta": "O nome do rio que atravessa a cidade de Paris é:",
    "imagem_pergunta": "",
    "ajuda_pergunta": "F1",
    "link_pergunta": "",
    "op_resp_1": "Ródano",
    "op_resp_2": "Danúbio",
    "op_resp_3": "Reno",
    "op_resp_4": "Tâmisa",
    "op_resp_5": "Sena",
    "resp_certa": "5"
  },
  {
    "id": "3",
    "nome_do_mapa": "",
    "nome_do_ponto": "",
    "livro": "Casa do Aprender",
    "nivel": "Médio",
    "assunto": "",
    "pergunta": "Uma caixa-d’água em forma de um paralelepípedo retângulo reto, com 4 m de comprimento, 3 m de largura e 2 m de altura, necessita de higienização. Nessa operação, a caixa precisará ser esvaziada em 20 min, no máximo. A retirada da água será feita com o auxílio de uma bomba de vazão constante, em que vazão é o volume do líquido que passa pela bomba por unidade de tempo. A vazão mínima, em litro por segundo, que essa bomba deverá ter para que a caixa seja esvaziada no tempo estipulado é",
    "imagem_pergunta": "",
    "ajuda_pergunta": "4 x 3 x 2",
    "link_pergunta": "",
    "op_resp_1": "2",
    "op_resp_2": "3",
    "op_resp_3": "5",
    "op_resp_4": "12",
    "op_resp_5": "20",
    "resp_certa": "5"
    },
    {
      "id": "4",
      "nome_do_mapa": "",
      "nome_do_ponto": "",
      "livro": "Casa do Aprender",
      "nivel": "Difícil",
      "assunto": "",
      "pergunta": "Resolvendo a equação x² – 6x + 5 = 0, encontra-mos que a soma das raízes é um número:",
      "imagem_pergunta": "",
      "ajuda_pergunta": "b²-4ac",
      "link_pergunta": "",
      "op_resp_1": "Par",
      "op_resp_2": "Maior que 7",
      "op_resp_3": "Negativo",
      "op_resp_4": "Quadrado Perfeito",
      "op_resp_5": "Nulo",
      "resp_certa": "1"
      },
      {
        "id": "5",
        "nome_do_mapa": "",
        "nome_do_ponto": "",
        "livro": "Casa do Aprender",
        "nivel": "Fácil",
        "assunto": "",
        "pergunta": "A Primeira Grande Guerra Mundial foi um conflito de largas proporções e consequências desastrosas para a Europa e para o mundo, tanto do ponto de vista humano quanto do ponto de vista material. Pode-se afirmar sobre este acontecimento histórico que:",
        "imagem_pergunta": "",
        "ajuda_pergunta": "Qual a causa?",
        "link_pergunta": "",
        "op_resp_1": "A Inglaterra e a França estavam mais avançadas tecnologicamente do que a Alemanha.",
        "op_resp_2": "As colônias não contribuíram para o esforço de guerra dos países beligerantes.",
        "op_resp_3": "A Alemanha assumiu o pagamento pelos danos causados pela guerra, em termos razoáveis e recíprocos.",
        "op_resp_4": "Após a guerra o centro dinâmico do capitalismo continuou sendo a Europa, com os Estados Unidos em segundo plano.",
        "op_resp_5": "As causas econômicas fundamentais da Primeira Guerra foram a busca agressiva por novos mercados e o crescimento da Alemanha.",
        "resp_certa": "5"
      },
      {
        "id": "6",
        "nome_do_mapa": "",
        "nome_do_ponto": "",
        "livro": "Casa do Aprender",
        "nivel": "Médio",
        "assunto": "",
        "pergunta": "Um elemento químico está situado no quinto período da tabela periódica e pertence à família dos halogênios. Qual é esse elemento?",
        "imagem_pergunta": "",
        "ajuda_pergunta": "_o__",
        "link_pergunta": "",
        "op_resp_1": "iodo",
        "op_resp_2": "flúor",
        "op_resp_3": "carbono",
        "op_resp_4": "cloro",
        "op_resp_5": "fósforo",
        "resp_certa": "1"
        },
        {
          "id": "7",
          "nome_do_mapa": "",
          "nome_do_ponto": "",
          "livro": "Casa do Aprender",
          "nivel": "Difícil",
          "assunto": "",
          "pergunta": "A bandeira japonesa é branca, com um círculo central vermelho, sob iluminação natural. Caso seja colocada em um quarto escuro e, em seguida, iluminada com um fonte de luz amarela, o que poderia ser visto?",
          "imagem_pergunta": "",
          "ajuda_pergunta": "reflexão e absorção da luz",
          "link_pergunta": "",
          "op_resp_1": "Uma bandeira amarela com um círculo vermelho.",
          "op_resp_2": "Uma bandeira amarela com um círculo preto.",
          "op_resp_3": "Uma bandeira vermelha com um círculo amarelo.",
          "op_resp_4": "Apenas o círculo vermelho.",
          "op_resp_5": "Nada poderia ser visto, pois a luz amarela seria absorvida e, consequentemente, a bandeira estaria preta dentro do quarto escuro.",
          "resp_certa": "2"
          },
          {
            "id": "8",
            "nome_do_mapa": "",
            "nome_do_ponto": "",
            "livro": "Casa do Aprender",
            "nivel": "Difícil",
            "assunto": "",
            "pergunta": "A interação ecológica segundo a qual duas espécies se associam para obter um benefício recíproco, denomina-se",
            "imagem_pergunta": "",
            "ajuda_pergunta": "mútuo",
            "link_pergunta": "",
            "op_resp_1": "comensalismo.",
            "op_resp_2": "competição.",
            "op_resp_3": "parasitismo.",
            "op_resp_4": "mutualismo.",
            "op_resp_5": "nicho ecológico.",
            "resp_certa": "4"
            },
            {
              "id": "9",
              "nome_do_mapa": "",
              "nome_do_ponto": "",
              "livro": "Casa do Aprender",
              "nivel": "Médio",
              "assunto": "",
              "pergunta": "Em um cardápio de restaurante você encontra diversas opções de comida envolvendo animais. Entre as opções há pratos com lulas, polvos, siris, camarões e mexilhões. Assim, pode-se verificar, que neste restaurante são oferecidos",
              "imagem_pergunta": "",
              "ajuda_pergunta": "peixes?",
              "link_pergunta": "",
              "op_resp_1": "peixes e crustáceos.",
              "op_resp_2": "moluscos e peixes.",
              "op_resp_3": "moluscos e crustáceos.",
              "op_resp_4": "crustáceos, moluscos e peixes.",
              "op_resp_5": "somente moluscos.",
              "resp_certa": "3"
              },
              {
                "id": "10",
                "nome_do_mapa": "",
                "nome_do_ponto": "",
                "livro": "Casa do Aprender",
                "nivel": "Fácil",
                "assunto": "",
                "pergunta": "Minha nota final na disciplina de Matemática foi 6,25. Se tirei na primeira, segunda e quarta provas, respectivamente notas 6,5, 5,0 e 7,0, quanto tirei na terceira prova, se a nota final é dada pela média aritmética das notas das quatro provas?",
                "imagem_pergunta": "",
                "ajuda_pergunta": "divide o resultado da soma por 4",
                "link_pergunta": "",
                "op_resp_1": "5,0",
                "op_resp_2": "5,5",
                "op_resp_3": "6,0",
                "op_resp_4": "6,5",
                "op_resp_5": "7,0",
                "resp_certa": "4"
                },
                {
                  "id": "11",
                  "nome_do_mapa": "",
                  "nome_do_ponto": "",
                  "livro": "Casa do Aprender",
                  "nivel": "Fácil",
                  "assunto": "",
                  "pergunta": "José, Paulo e Antônio estão jogando dados não viciados, nos quais, em cada uma das seis faces, há um número de 1 a 6. Cada um deles jogará dois dados simultaneamente. José acredita que, após jogar seus dados, os números das faces voltadas para cima lhe darão uma soma igual a 7. Já Paulo acredita que sua soma será igual a 4 e Antônio acredita que sua soma será igual a 8. Com essa escolha, quem tem a maior probabilidade de acertar sua respectiva soma é",
                  "imagem_pergunta": "",
                  "ajuda_pergunta": "conta as possibilidades",
                  "link_pergunta": "",
                  "op_resp_1": "Antônio, já que sua soma é a maior de todas as escolhidas.",
                  "op_resp_2": "José e Antônio, já que há 6 possibilidades tanto para a escolha de José quanto para a escolha de Antônio, e há apenas 4 possibilidades para a escolha de Paulo.",
                  "op_resp_3": "José e Antônio, já que há 3 possibilidades tanto para a escolha de José quanto para a escolha de Antônio, e há apenas 2 possibilidades para a escolha de Paulo.",
                  "op_resp_4": "José, já que há 6 possibilidades para formar sua soma, 5 possibilidades para formar a soma de Antônio e apenas 3 possibilidades para formar a soma de Paulo.",
                  "op_resp_5": "Paulo, já que sua soma é a menor de todas.",
                  "resp_certa": "4"
                  },
                  {
                    "id": "12",
                    "nome_do_mapa": "",
                    "nome_do_ponto": "",
                    "livro": "Casa do Aprender",
                    "nivel": "Fácil",
                    "assunto": "",
                    "pergunta": "José, Carlos e Paulo devem transportar em suas bicicletas uma certa quantidade de laranjas. Decidiram dividir o trajeto a ser percorrido em duas partes, sendo que ao final da primeira parte eles redistribuiriam a quantidade de laranjas que cada um carregava dependendo do cansaço de cada um. Na primeira parte do trajeto José, Carlos e Paulo dividiram as laranjas na proproção 6 : 5 : 4, respectivamente. Na segunda parte do trajeto José, Carlos e Paulo dividiram as laranjas na proporção 4 : 4 : 2, respectivamente. Sabendo-se que um deles levou 50 laranjas a mais no segundo trajeto, qual a quantidade de laranjas que José, Carlos e Paulo, nessa ordem, transportaram na segunda parte do trajeto?",
                    "imagem_pergunta": "",
                    "ajuda_pergunta": "José = Carlos = 2 x Paulo",
                    "link_pergunta": "",
                    "op_resp_1": "600, 550, 350",
                    "op_resp_2": "300, 300, 150",
                    "op_resp_3": "300, 250, 200",
                    "op_resp_4": "200, 200, 100",
                    "op_resp_5": "100, 100, 50",
                    "resp_certa": "2"
                    },
                    {
                      "id": "13",
                      "nome_do_mapa": "",
                      "nome_do_ponto": "",
                      "livro": "Casa do Aprender",
                      "nivel": "Fácil",
                      "assunto": "",
                      "pergunta": "Uma mãe recorreu à bula para verificar a dosagem de um remédio que precisava dar a seu filho. Na bula, recmendava-se a seguinte dosagem: 5 gotas para cada 2 kg de massa corporal a cada 8 horas. Se a mãe ministrou corretamente 30 gotas do remédio a seu filho a cada 8 horas, então a massa corporal dele é de",
                      "imagem_pergunta": "",
                      "ajuda_pergunta": "regra de 3",
                      "link_pergunta": "",
                      "op_resp_1": "12 kg.",
                      "op_resp_2": "16 kg.",
                      "op_resp_3": "24 kg.",
                      "op_resp_4": "36 kg.",
                      "op_resp_5": "75 kg.",
                      "resp_certa": "1"
                      },
                      {
                        "id": "14",
                        "nome_do_mapa": "",
                        "nome_do_ponto": "",
                        "livro": "Casa do Aprender",
                        "nivel": "Fácil",
                        "assunto": "",
                        "pergunta": "Para diminuir o acúmulo de lixo e o desperdício de materiais de valor econômico e, assim, reduzir a exploração de recursos naturais, adotou-se, em escala internacional, a política dos três erres: Redução, Reutilização e Reciclagem. Um exemplo de reciclagem é a utilização de",
                        "imagem_pergunta": "",
                        "ajuda_pergunta": "O que é reciclar?",
                        "link_pergunta": "",
                        "op_resp_1": "garrafas de vidro retornáveis para cerveja ou refrigerante.",
                        "op_resp_2": "latas de alumínio como material para fabricação de lingotes.",
                        "op_resp_3": "sacos plásticos de supermercado como acondicionantes de lixo caseiro.",
                        "op_resp_4": "embalagens plásticas vazias e limpas para acondicionar outros alimentos.",
                        "op_resp_5": "garrafas PET recortadas em tiras para fabricação de cerdas de vassouras.",
                        "resp_certa": "2"
                        }
]
